/* 
  FirstScan.strings
  EverNote

  Created by Matt Sarnoff on 7/30/13.
  Copyright (c) 2013 Evernote. All rights reserved.
*/

/* Get Started step: heading text */
"getStarted-heading" = "Добро пожаловать! Давайте подключим устройство";

/* Get Started step: detail text */
"getStarted-detailText" = "Сначала подключите сканер к электропитанию. Затем подсоедините устройство USB-кабелем к компьютеру.";


/* Autofiling Intro step: heading text */
"autofileIntro-heading" = "Автоматически сортируйте отсканированные документы в Evernote";

/* Autofiling Intro step: detail text */
"autofileIntro-detailText" = "Сканер ScanSnap Evernote Edition распознает фотографии, квитанции, визитные карточки и документы, а затем автоматически добавляет их в блокноты Evernote.";

/* Autofiling Intro step: continue button text */
"autofileIntro-continueTitle" = "Настроить автоматическую организацию документов";


/* Documents step: heading text */
"documents-heading" = "Автоматическая организация документов";

/* Documents step: detail text */
"documents-detailText" = "Сканируйте письма, счета, гарантийные талоны, документы и многое другое. Evernote позволяет вести поиск по тексту отсканированных документов, так что у вас всегда будет доступ к важной информации.";

/* Documents step: notebook name prompt label */
"documents-notebookPrompt" = "Автоматически сохранять отсканированные документы в:";

/* Documents step: suggested new notebook name */
"documents-suggestedNotebookName" = "Документы";


/* Business Cards step: heading text */
"businessCards-heading" = "Автоматическая организация визиток";

/* Business Cards step: detail text */
"businessCards-detailText" = "Все хранящиеся у вас визитки больше не будут занимать рабочее пространство. Просто поместите их в лоток сканера лицевой стороной вниз и отсканируйте все разом прямо в Evernote.";

/* Business Cards step: notebook name prompt label */
"businessCards-notebookPrompt" = "Автоматически сохранять отсканированные визитки в:";

/* Business Cards step: suggested new notebook name */
"businessCards-suggestedNotebookName" = "Визитные карточки";


/* Receipts step: heading text */
"receipts-heading" = "Автоматическая организация чеков";

/* Receipts step: detail text */
"receipts-detailText" = "От отчетов о расходах до ведения домашней бухгалтерии — всегда важно сохранять чеки. А еще лучше — позволить Evernote сохранить их для вас.";

/* Receipts step: notebook name prompt label */
"receipts-notebookPrompt" = "Автоматически сохранять отсканированные чеки в:";

/* Receipts step: suggested new notebook name */
"receipts-suggestedNotebookName" = "Квитанции";


/* Photos step: heading text */
"photos-heading" = "Автоматическая организация фотографий";

/* Photos step: detail text */
"photos-detailText" = "Централизованное место для хранения памятных фотографий. Поместите их в лоток сканера лицевой стороной вниз и отсканируйте в Evernote.";

/* Photos step: notebook name prompt label */
"photos-notebookPrompt" = "Автоматически сохранять отсканированные фотографии в:";

/* Photos step: suggested new notebook name */
"photos-suggestedNotebookName" = "Фотографии";



/* Go Premium step: heading text */
"premium-heading" = "Активация премиум-подписки Evernote";

/* Go Premium step: detail text */
"premium-detailText" = "Готовы жить и работать эффективнее? При покупке ScanSnap вы получаете премиум-подписку Evernote на целый год. Начните прямо сейчас.";


/* Finished step: heading text */
"finished-heading" = "Сканируйте все, что угодно";

/* Finished step: detail text */
"finished-detailText" = "Поместите фотографии, рецепты, визитки или документы в сканер ScanSnap Evernote Edition и нажмите зеленую кнопку.";
